Repository: j1rie/IRMP_STM32_KBD
Catalog: vdr-plugin-statusleds2irmphidkbd/po/*.po
Languages: de_de

source: show vdr status on irmphidkbd device
de_de: VDR-Status ueber irmphidkbd Empfänger anzeigen

source: Setup.StatusLeds2irmplhidkbd$Prewarn beep
de_de: Vorwarn Signal

source: Setup.StatusLeds2irmphidkbd$Prewarn time (s)
de_de: Vorwarnzeit (s)

source: Setup.StatusLeds2irmphidkbd$Beeps
de_de: Vorwarn Anzahl

source: Setup.StatusLeds2irmphidkbd$Pause (100ms)
de_de: Vorwarn Pause (100ms)

source: Setup.StatusLeds2irmphidkbd$Prewarn On time (100ms)
de_de: Vorwarn Einschaltdauer (100ms)

source: Setup.StatusLeds2irmphidkbd$One blink per recording
de_de: Pro Aufnahme einmal blinken

source: Setup.StatusLeds2irmphidkbd$On time (100ms)
de_de: Einschaltdauer (100ms)

source: Setup.StatusLeds2irmphidkbd$On pause time (100ms)
de_de: Pausendauer (100ms)

source: Setup.StatusLeds2irmphidkbd$Off time (100ms)
de_de: Ausschaltdauer (100ms)
